{
  "cultural_date_format": "%d-%m-%Y",
  "languages": ["en", "vi"],
  "translation": [
    {"en": "Change language (Thay đổi ngôn ngữ)", "vi": "Thay đổi ngôn ngữ (Change language)"},
    {"en": "English", "vi": "Tiếng Anh"},
    {"en": "Vietnamese", "vi": "Tiếng Việt"},
    {"en": "Apply AI in screening for Down Syndrome", "vi": "Ứng dụng AI trong sàng lọc hội chứng Down"},
    {"en": "User guide", "vi": "Hướng dẫn sử dụng"},
    {"en": "ALL THE RESULT SHOULD BE CONSIDERED AS A REFERENCE ONLY. PLEASE CONSULT YOUR DOCTOR FOR MORE INFORMATION.", "vi": "TẤT CẢ CÁC KẾT QUẢ TẠO RA BỞI PHẦN MỀM NÀY CHỈ PHỤC VỤ MỤC ĐÍCH THAM KHẢO. HÃY GẶP CHUYÊN GIA ĐỂ CÓ THÊM THÔNG TIN."},
    {"en": "This Shiny Web App uses machine learning models to predict the risk of having fetus with Down Syndrome in pregnant women.", "vi": "Trang web này sử dụng mô hình học máy để dự đoán nguy cơ thai nhi mắc Hội chứng Down ở phụ nữ mang thai."},
    {"en": "All models were built using data from Vietnamese women.", "vi": "Tất cả các mô hình đều được xây dựng dựa trên dữ liệu từ phụ nữ Việt Nam."},
    {"en": "There are 6 tabs, each tab is developed using tests that pregnant women have done at a medical facility.", "vi": "Có 6 phần, mỗi phần được phát triển dựa trên các xét nghiệm mà thai phụ đã thực hiện tại cơ sở y tế."},
    {"en": "Users fill in values with appropriate units according to the tests performed.", "vi": "Người dùng điền các giá trị bằng đơn vị thích hợp theo các xét nghiệm được thực hiện."},
    {"en": "e.g. A pregnant woman who had an ultrasound test result in her first trimester would fill in the 'Trimester 1 ultrasound' tab.", "vi": "Ví dụ: Một thai phụ có kết quả siêu âm trong ba tháng đầu sẽ điền vào tab 'Siêu âm thai kỳ 1'."},
    {"en": "THE TAB COMBINING BOTH ULTRASOUND AND BIOCHEMISTRY WILL GIVE THE MOST ACCURATE RESULTS COMPARED TO THE OTHER 2 PARTS OF EACH TRIMESTER.", "vi": "PHẦN KẾT HỢP CẢ SIÊU ÂM VÀ SINH HÓA SẼ CHO KẾT QUẢ CHÍNH XÁC NHẤT SO VỚI 2 PHẦN CÒN LẠI CỦA TỪNG THAI KỲ."},
    {"en": "Trimester 1 ultrasound", "vi": "Siêu âm thai kỳ 1"},
    {"en": "Trimester 1 biochemical", "vi": "Sinh hoá thai kỳ 1"},
    {"en": "Trimester 1 ultrasound and biochemical", "vi": "Siêu âm sinh hoá thai kỳ 1"},
    {"en": "Trimester 2 ultrasound", "vi": "Siêu âm thai kỳ 2"},
    {"en": "Trimester 2 biochemical", "vi": "Sinh hoá thai kỳ 2"},
    {"en": "Trimester 2 ultrasound and biochemical", "vi": "Siêu âm sinh hoá thai kỳ 2"},
    {"en": "Mother's age", "vi": "Tuổi mẹ"},
    {"en": "Fetus's age", "vi": "Tuổi thai"},
    {"en": "History of having children with Down Syndrome", "vi": "Tiền sử sinh con hội chứng Down"},
    {"en": "Fetal crown-rump length", "vi": "Chiều dài đầu mông"},
    {"en": "Biparietal diameter", "vi": "Đường kính lưỡng đỉnh"},
    {"en": "Head circumference", "vi": "Chu vi đầu"},
    {"en": "Abnormal fetal nose", "vi": "Mặt môi mũi bất thường"},
    {"en": "Fetal heart rate", "vi": "Nhịp tim thai"},
    {"en": "Nuchal translucency", "vi": "Khoảng sáng sau gáy"},
    {"en": "MoM PAPP-A", "vi": "MoM PAPP-A"},
    {"en": "MoM β-hCG", "vi": "MoM β-hCG"},
    {"en": "Abnormal fetal heart", "vi": "Dị tật tim"},
    {"en": "Fetal femur length", "vi": "Chiều dài xương đùi"},
    {"en": "MoM AFP", "vi": "MoM AFP"},
    {"en": "MoM hCG", "vi": "MoM hCG"},
    {"en": "MoM uE3", "vi": "MoM uE3"},
    {"en": "No", "vi": "Không"},
    {"en": "Yes", "vi": "Có"},
    {"en": "Confirm", "vi": "Xác nhận"},
    {"en": "Reset", "vi": "Đặt lại"},
    {"en": "Result", "vi": "Kết quả"},
    {"en": "Risk of having fetus with Down Syndrome", "vi": "Nguy cơ thai nhi mắc Hội chứng Down"},
    {"en": "Low risk", "vi": "Nguy cơ thấp"},
    {"en": "High risk", "vi": "Nguy cơ cao"},
    {"en": "The risk of having fetus with Down Syndrome is low.", "vi": "Nguy cơ thai nhi mắc Hội chứng Down thấp."},
    {"en": "The risk of having fetus with Down Syndrome is high.", "vi": "Nguy cơ thai nhi mắc Hội chứng Down cao."},
    {"en": "The risk of having fetus with Down Syndrome is unknown.", "vi": "Nguy cơ thai nhi mắc Hội chứng Down không xác định."},
    {"en": "About", "vi": "Thông tin thêm"},
    {"en": "This Shiny Web App was developed using the result of my Master Thesis titled 'Apply Machine Learning In Prenatal Screening For Down Syndrom At Hanoi Medical University Hospital'.", "vi": "Phần mềm này được phát triển dựa trên kết quả luận văn thạc sĩ của tôi với tên là 'Apply Machine Learning In Prenatal Screening For Down Syndrom At Hanoi Medical University Hospital'."},
    {"en": "All data used for this Shiny App belonged to a national study named 'Research to build an artificial intelligence system to support prenatal screening for some common abnormalities in Vietnam' funded under the KC 4.0 program of the Vietnam Ministry of Science and Technology.", "vi": "Toàn bộ dữ liệu sử dụng cho phần mềm này thuộc về đề tài quốc gia “Nghiên cứu xây dựng hệ thống trí tuệ nhân tạo hỗ trợ sàng lọc trước sinh một số bất thường thường gặp ở Việt Nam” được tài trợ theo chương trình KC 4.0 của Bộ Khoa học và Công nghệ Việt Nam."},
    {"en": "This App is developed for non-profit purposes.", "vi": "Phần mềm này được xây dựng không vì lợi ích kinh tế."},
    {"en": "All the right is belong to the Vietnamese Government.", "vi": "Tất cả quyền thuộc về chính phủ Việt Nam."},
    {"en": "My name is Huy Duc Do.", "vi": "Tên tôi là Đỗ Đức Huy"},
    {"en": "I'm currently working as a data manager at the Center For Training And Research On Substance Abuse and HIV/AIDS - Hanoi Medical University.", "vi": "Tôi đang làm quản lý dữ liệu tại Trung tâm Đào tạo và Nghiên cứu về Nghiện chất và HIV/AIDS - Đại học Y Hà Nội."},
    {"en": "Please feel free to contact me if you have any questions or suggestions.", "vi": "Xin vui lòng liên hệ với tôi nếu bạn có bất kỳ câu hỏi hoặc gợi ý nào."},
    {"en": "Email: huydd1905@gmail.com", "vi": "Email: huydd1905@gmail.com"},
    {"en": "Tel: (+84)376190596", "vi": "Số điện thoại: 0376190596"},
    {"en": "Thank you!!!", "vi": "Xin cám ơn!!!"}
    ]
}